[{"id":1,"joke":"\t\t\t\t<b></b>"},{"id":2,"joke":""},{"id":3,"joke":"Un dia Chuck Norris estaba comiendo carne de ternera y cansado de comer lo mismo dijo hágase un animal del cual yo podria alimentar sin volar de mis patadas giratorias… y al instante se le cayo un testiculo, y se hizo un huevo…¡Enigma del huevo y la gallina resuelto!"},{"id":4,"joke":"A persar de lo que digan los gallinas…¡Chuck es bostero de corazón! y amigo del Rafa Di Zeo."},{"id":5,"joke":"Chuck norris puede matar dos tiros de un pájaro."},{"id":6,"joke":"Hay 1424 cosas en una habitación promedio con las que Chuck Norris podría matarte. Incluyendo la habitación en sí."},{"id":7,"joke":"Chuck Norris no duerme. Espera."},{"id":8,"joke":"Chuck Norris no lee el periódico, lo estudia."},{"id":9,"joke":"Chuck Norris no juega a nada, lo gana."},{"id":10,"joke":"Chuck Norris cuando defeca, deja el aire con olor a Axe."},{"id":11,"joke":"Chuck Norris invento a su padre."},{"id":12,"joke":"No existe la teoría de la evolución, tan sólo una lista de las especies que Chuck Norris permite vivir."},{"id":13,"joke":"Chuck Norris no te pisa un pie, sino el cuello."},{"id":14,"joke":"Los chavales dibujan su nombre en la nieve meando. Chuck Norris hace lo mismo en cemento."},{"id":15,"joke":"En los exámenes de matemáticas de Chuck Norris, la respuesta a todas las preguntas fue “Violencia”. Por supusto obtuvo un 10: Para Chuck Norris la violencia es la solución a todos los problemas."},{"id":16,"joke":"Chuck Norris borró la papelera de reciclaje."},{"id":17,"joke":"Cuando Chuck Norris corre sosteniendo delante de su cara unas tijeras abiertas y tropieza, todos a su alrededor se hacen daño."},{"id":18,"joke":"Una vez una cobra mordió a Chuck Norris en una pierna. Después de cinco días de agónico dolor, la cobra murió."},{"id":19,"joke":"Chuck Norris no sale de caza por que implica posibilidad de fallar. Chuck Norris sale a matar."},{"id":20,"joke":"Chuck Norris es 1/8 indio. No tiene antepasados indios, es que se comió un puto Cherokee entero."},{"id":21,"joke":"Chuck le echó un pulso una vez a Dios. Desde entonces los Papas bendicen con la mano izquierda…"},{"id":22,"joke":"Chuck Norris va a 1.000.000 km/s cuando esta quieto."},{"id":23,"joke":"Chuck Norris ganó a un muro de ladrillos a una partida de tenis."},{"id":24,"joke":"Chuck Norris no cree que haya 50 estados. Sólo hay uno: Estado de emergencia. Allá por donde pasa es una emergencia."},{"id":25,"joke":"Chuck Norris no es un jinete del apocalipsis. El prefiere ir en todoterreno."},{"id":26,"joke":"Chuck Norris tiene el corazón de un niño. En un bote de cristal en su escritorio."},{"id":27,"joke":"El grupo sanguíneo de Chuck Norris es 5W40."},{"id":28,"joke":"Chuck Norris hizo su propio carrusel de feria empalando 20 caballos de verdad."},{"id":29,"joke":"Chuck Norris hace el desayuno de los campeones. Literalmente. Se comió a Fernando Alonso, Tiger Woods y a Roger Federer en una sóla comida."},{"id":30,"joke":"En la Segunda Guerra Mundial, Chuck Norris hacía respawn."},{"id":31,"joke":"Chuck Norris plancha su ropa llevándola puesta."},{"id":32,"joke":"Chuck Norris metió una vez un zapato en una jaula y cantó."},{"id":33,"joke":"Chuck Norris le vendió su Dodge Charger del 67 a un amish."},{"id":34,"joke":"El Chuck es la medida del sistema internacional del dolor."},{"id":35,"joke":"Si Chuck Norris no te enseña una peineta, te dice cuántos segundos de vida te quedan."},{"id":36,"joke":"Si pones “Starway to Heaven” al revés, puedes oir a Chuck Norris tirándose a tu hermana, aunque no tengas."},{"id":37,"joke":"Una vez Chuck Norris partició en la Ruleta de la Fortuna (Ruleta de la Suerte). Como tiró primero, los 30 minutos del programa consistieron en la ruleta dando vueltas. Ésta es la razón del cambio de plató del programa."},{"id":38,"joke":"Una vez acusaron a Chuck Norris de intento de asesinato. Por supuesto quedó libre, ya que Chuck Norris no lo intenta, te asesina."},{"id":39,"joke":"Chuck Noris puede ahogarte con el cable de un teléfono inalámbrico."},{"id":40,"joke":"Chuck Norris se comió una vez una tarta entera antes de que sus amigos pudieran decir que había una stripper dentro."},{"id":41,"joke":"Las Tortugas Ninja son una historia real. Una vez Chuck Norris se tragó cuatro tortugas enteras y cuando las cagó medían un metro ochenta y sabían kárate."},{"id":42,"joke":"Cuando Chuck Norris entra en una habitación no enciende la luz, apaga la oscuridad."},{"id":43,"joke":"Chuck Norris ganó un concurso sobre permanecer debajo del agua y ganó. Cabe destacar que su contrincante era pez."},{"id":44,"joke":"Una hazaña famosa consiste en bajar las cataratas del niágara en un barril. Chuck Norris lo hizo en una caja de cartón."},{"id":45,"joke":"Chuck Norris puede tocar el violín con un piano."},{"id":46,"joke":"Una vez, Chuck Norris se tragó un cubo de Rubik y lo cagó resuelto."},{"id":47,"joke":"Chuck Norris se ata los cordones de los zapatos con los pies."},{"id":48,"joke":"Chuck Norris inventó el negro. De hecho inventó todos los colores menos el rosa, que fue inventado por Tom Cruise."},{"id":49,"joke":"Vin Diesel puede ser muy duro, pero Chuck Norris le hizo protagonizar “Un Canguro Superduro”."},{"id":50,"joke":"En su cumpleaños, Chuck Norris elige a dos afortunados niños y los envía al sol."},{"id":51,"joke":"Una vez Chuck Norris se apostó algo con Superman. El perdedor debía de llevar los calzoncillos por fuera el resto de su vida."},{"id":52,"joke":"Chuck Norris puede no saber dónde vives, pero siempre sabe donde vas a morir."},{"id":53,"joke":"Chuck Norris es el unico capaz de hablar por 5 horas seguidas sobre el valor del silencio."},{"id":54,"joke":"El gato de Chuck Norris es capaz de orinar y cagar en el váter."},{"id":55,"joke":"Chuck Norris es capaz viajar en el tiempo a través de su váter."},{"id":56,"joke":"Se especuló que Chuck Norris tuvo contactos con Frank Miller para interpretar a Leónidas en la adaptación a la gran pantalla del cómic ‘300′. El título de la película habría sido ‘UNO’."},{"id":57,"joke":"Chuck Norris fue al lavabo y cagó un zurullo, ahora conocido como Júpiter."},{"id":58,"joke":"Chuck Norris inventó los tejanos el día que se cansó de ir con mallas."},{"id":59,"joke":"Chuck Norris no necesita cortinas. Nadie se atreve a mirar por las ventanas de su casa."},{"id":60,"joke":"Chuck Norris puede ganarte al Pro, jugando con NBA live."},{"id":61,"joke":"Chuck Norris usa el papel de lija como servilletas."},{"id":62,"joke":"Chuck Norris me está mirando por la ventana de mi habitación, aunque no tengo ventanas."},{"id":63,"joke":"Chuck Norris puso la Luna en el firmamento en la 2ªEdición del Campeonato del Mundo de tirar piedras de una super-patada voladora."},{"id":64,"joke":"Chuck Norris vivia con Eva y probó la manzana, pero Dios miró a otro lado, y creó a Adán para echarle las culpas."},{"id":65,"joke":"Chuck Norris puede tocar villancicos con una botella de ron. Porque la botella de anís es demasiado fácil."},{"id":66,"joke":"Chuck no conoce el miedo; no ha tenido ese placer."},{"id":67,"joke":"Chuck Norris sabe porqué Zaplana está bronceado todo el año."},{"id":68,"joke":"Leer esta web entera es la única forma de escapar de la ira de Chuck Norris."},{"id":69,"joke":"Mariano Rajoy se deja barba para parecerse a Chuck Norris."},{"id":70,"joke":"A Chuck Norris no se le retrasan los vuelos de Air Madrid."},{"id":71,"joke":"Dos meses antes del Tour de France 2006 a Chuck se le insertó cáncer en ambos cojones, luego hizo todo el Tour mientras 4 cocodrilos le 72-mordían los cojones y ganó, cabe destacar que lo hizo en un monociclo."},{"id":72,"joke":"Chuck Norris se puede rascar el codo derecho con la mano derecha."},{"id":73,"joke":"Chuck Norris se corta las uñas de la mano izquierda con la mano izquierda."},{"id":74,"joke":"Chuck Norris es la única persona que puede ganar al ajedrez en el primer turno, sólo con un peón."},{"id":75,"joke":"Chuck Norris pudo inflar las ruedas de su coche tan sólo con la fuerza de sus pulmones. Los neumáticos estaban pinchados, por cierto."},{"id":76,"joke":"Chuck Norris adereza su merienda cada día con un litro del veneno radiactivo (polonio 220) que mató al espía ruso."},{"id":77,"joke":"El Viagra es semen de Chuck Norris solidificado."},{"id":78,"joke":"Lovecraft creó sus historias inspirado en Chuck Norris."},{"id":79,"joke":"Una vez Chuck Norris hizo una piedra tan grande que ni él podía moverla. Y la movió."},{"id":80,"joke":"Chuck Norris no juega a ser Dios. Jugar es de niños."},{"id":81,"joke":"Chuck Norris vende su orina en lata. Se le conoce como Red Bull."},{"id":82,"joke":"El ultimo consumidor de todas las cadenas tróficas terrestres y extraterrestres es Chuck Norris."},{"id":83,"joke":"Chuck Norris sabe la ultima cifra de Pi."},{"id":84,"joke":"Chuck Norris no lo considera sexo si la mujer sobrevive."},{"id":85,"joke":"Chuck Norris ha demandado a la NBC, alegando que Ley y Orden son marcas registradas para sus piernas derecha e izquierda respectivamente."},{"id":86,"joke":"Chuck Norris no envejece, no le ve utilidad."},{"id":87,"joke":"Se sabe que la última vez que Chuck Norris pegó una patada, ocurrió una pequeña cosita llamada Big-Bang."},{"id":88,"joke":"Jesús puede caminar sobre el agua. Chuck Norris puede caminar sobre Jesús."},{"id":89,"joke":"Chuck Norris no cree en Dios. Dios cree en Chuck Norris."},{"id":90,"joke":"Chuck Norris puede respirar bajo el agua… y bajo el fuego."},{"id":91,"joke":"Chuck Norris cabalgó el caballo de Troya."},{"id":92,"joke":"Chuck Norris dejó embarazada a una chica por el teléfono."},{"id":93,"joke":"El msn de Chuck Norris es <a href=\"/cdn-cgi/l/email-protection#a3d0d7c2c5c5e3cbccd7cec2cacf8dc0ccce\">[email protected]</a>"},{"id":94,"joke":"Chuck Norris no aplaude con las manos, sino que coge a las dos personas más cercanas a él y las aplasta una contra la otra repetidamente."},{"id":95,"joke":"Bruce Lee fue el único que esquivó una patada giratoria de Chuck Norris. Poco despúes murió de arrepentimiento."},{"id":96,"joke":"Los científicos no erradicaron la Viruela… fue Chuck Norris que miró feo al Virus."},{"id":97,"joke":"Chuck Norris es capaz de legalizar Batasuna."},{"id":98,"joke":"La cuenta de hotmail de Chuck Norris tiene 5000000000000TB de memoria de almacenamiento."},{"id":99,"joke":"Como las matronas rusas, si abres a Chuck Norris dentro encontraras uno más pequeño y mas cabreado."},{"id":100,"joke":"Chuck Norris en latín significa “muerte por patada giratoria“."},{"id":101,"joke":"Había un 2º Disneylandia en EEUU, después de la visita de Chuck Norris se le conoce como Silent Hill."},{"id":102,"joke":"En Texas es ilegal que Chuck Norris use botas, una ley sobre ocultar armas…"},{"id":103,"joke":"Chuck Norris puede ir a un Burger King, pedir una Big Mac y se la dan."},{"id":104,"joke":"Una vez Chuck Norris peleó con un oso, un cocodrilo y un león al mismo tiempo. Les ganó atándolos con una anaconda."},{"id":105,"joke":"Chuck Norris es famoso por su gran colección de duendes de jardín. Como una extraña coincidencia a veces los niños que pasan cerca de su casa desaparecen."},{"id":106,"joke":"Una vez Chuck Norris le pegó a un hombre con un mono tan fuerte que el hombre cagó bananas."},{"id":107,"joke":"Chuck Norris pesca cortándose y tirándose a una piscina con tiburones y pirañas."},{"id":108,"joke":"Cuando Chuck Norris medita, la gente muere."},{"id":109,"joke":"Chuck norris partio un cuchillo con una sandía."},{"id":110,"joke":"Chuck norris no vuela pero pude hacerte volar."},{"id":111,"joke":"Chuck Norris ha visto la parte superior de los padres de Vaca y Pollo."},{"id":112,"joke":"Chuck Norris se comió una caja de pelotas de Golf. Después se fue a cagar y salió Tiger Woods."},{"id":113,"joke":"El Programa de Protección de Testigos fue creado para proteger a la gente que había visto a Chuck Norris."},{"id":114,"joke":"Los créditos de Walker de Texas son en realidad una lista de la gente que Chuck Norris pateó (y por lo tanto, mató) ese día."},{"id":115,"joke":"Hay un orden en el universo: Espacio, tiempo y Chuck Norris… estaba bromeando… Chuck Norris es el primero."},{"id":116,"joke":"La mayoría de los hombres tienen el testículo izquierdo es más grande que el otro. Chuck Norris tiene cada testículo más grande que el otro."},{"id":117,"joke":"El que escribía el punto anterior murió por escribir mal el nombre de Chuck."},{"id":118,"joke":"El camino más corto al corazón de un hombre es el que sigue el puño de Chuck Norris."},{"id":119,"joke":"Al principio todo era nada. Hasta que Chuck Norris le dio una patada en la cara y le dijo “Búscate un trabajo”. Así comenzó el mundo."},{"id":120,"joke":"La raíz de Chuck Norris es dolor. No intentes elevarlo al cuadrado porque el resultado es la muerte."},{"id":121,"joke":"Chuck Norris puede ganar el juego Conecta 4 en sólo 3 movimientos o menos."},{"id":122,"joke":"En la letra pequeña de la última página del libro de los records Guinness dice que todos los records registrados fueron realizados por Chuck 124-Norris, aquellos que aparecen listados ahí son los que más cerca le llegaron."},{"id":123,"joke":"La mayoría de la gente tiene 23 pares de cromosomas. Chuck Norris tiene 72… y todos venenosos."},{"id":124,"joke":"Chuck Norris se comió una vez 100 kg. de carne en una hora. Se pasó los primeros 45 minutos tirándose a la camarera."},{"id":125,"joke":"Chuck Norris come filetes todos los días pero normalmente olvida matar a la vaca."},{"id":126,"joke":"Si buscas en Google “Chuck Norris siendo apaleado” te da 0 resultados, simplemente no puede suceder."},{"id":127,"joke":"Chuck Norris puede dividir entre cero."},{"id":128,"joke":"Chuck Norris puede quemar una hormiga con una lupa… de noche."},{"id":129,"joke":"Chuck Norris se comió una vez una tarta de cumpleaños entera antes de que sus amigos pudieran decirle que había una stripper dentro."},{"id":130,"joke":"Una encuesta reciente ha revelado que el 93% de las mujeres piensan en Chuck Norris mientras hacen el amor, una encuesta similar descubrió que Chuck Norris piensa en Chuck Norris el 100% de las veces que hace el amor."},{"id":131,"joke":"Hay dos tipos de gente en el mundo: Los que son Chuck Norris y los que van a morir."},{"id":132,"joke":"Chuck Norris le hizo ESO a la cara de Michael Jackson."},{"id":133,"joke":"Chuck Norris inventó la cuchara porque matar gente con un cuchillo era demasiado fácil."},{"id":134,"joke":"Chuck Norris puede tomar la sopa con el tenedor."},{"id":135,"joke":"Chuck Norris siempre consigue sexo en la primera cita, SIEMPRE."},{"id":136,"joke":"Jesucristo no nació el 25 de Diciembre, pero Chuck Norris le envió una postal de feliz cumpleaños ese día y Jesucristo tuvo miedo de decirle a Chuck la verdad. Por eso celebramos la Navidad ese día."},{"id":137,"joke":"Chuck Norris andando gana a Fernando Alonso en bicicleta."},{"id":138,"joke":"Chuck Norris puede mezclar el agua y el aceite revolviendolos con un dedo."},{"id":139,"joke":"Si te cruzas con un gato negro tendrás 7 años de mala suerte. Pero si un gato negro se cruza con Chuck Norris, perderá sus 7 vidas de una 142-patada giratoria propinada por Chuck Norris."},{"id":140,"joke":"Chuck Norris financiaba Youtube, pero se aburrió y cedió a los ruegos de Google."},{"id":141,"joke":"Chuck Norris puede cambiar, si quiere, tu ADN de una patada giratoria."},{"id":142,"joke":"Chuck Norris no lleva reloj. Él decide la hora que es."},{"id":143,"joke":"Chuck Norris dejó sin cuello a Fernando Alonso."},{"id":144,"joke":"Chuck Norris estudió para ser comadrona y fue el encargado de darle el cachete a Forest Gump nada más nacer. El resto lo hemos visto todos."},{"id":145,"joke":"Chuck Norris ha consiguido cursar sexto curso de una ingeniería técnica."},{"id":146,"joke":"Chuck Norris accedió a dicha carrera y luego hizo la selectividad."},{"id":147,"joke":"Chuck Norris escapó de Prison Break por la puerta principal de dicha penitenciaría."},{"id":148,"joke":"Chuck Norris conoció a Gandulf the White mientras cagaba con la puerta abierta en el labavo de la EUETIT."},{"id":149,"joke":"Bush no encontró armas de destrucción masiva en Irak porque Chuck Norris se marchó antes de empezar la guerra."},{"id":150,"joke":"El AXE es en realidad sudor de Chuck Norris."},{"id":151,"joke":"En realidad cuando Einstein predijo que no se puede superar la velocidad de la luz, no se acordaba de Chuck Norris. Por eso Chuck viajó al año en el que nació Dios: 69 d.C.N. (después de Chuck Norris) y le obligó a cambiar las leyes del universo."},{"id":152,"joke":"Las lágrimas de Chuck Norris curan el cáncer. Lástima que jamás haya llorado."},{"id":153,"joke":"Chuck Norris vive en la isla de LOST."},{"id":154,"joke":"Chuck Norris se hace los 1000 metros en 4 segundos y haciendo el pino del revés."},{"id":155,"joke":"Chuck Norris es lo que va antes de Alfa y despues de Omega."},{"id":156,"joke":"La Primera Ley de la Termodinámica afirma que la energía ni se crea ni se destruye, excepto si se encuentra con Chuck Norris."},{"id":157,"joke":"Chuck Norris duerme con una almohada bajo su pistola."},{"id":158,"joke":"Una vez Chuck Norris tuvo una erección echado boca abajo. Encontró petróleo."},{"id":159,"joke":"Vivimos en un universo en expansión. Todo él intenta huir de Chuck Norris."},{"id":160,"joke":"Chuck Norris puede empezar una casa por el tejado."},{"id":161,"joke":"La gran muralla china fue construida para evitar que Chuck Norris pasara. Fracasó estrepitosamente."},{"id":162,"joke":"Cuando Chuck le da cuerda a un mecanismo, este no se detiene nunca."},{"id":163,"joke":"Julio Verne se inspiró en Chuck Norris para escribir Viaje al centro de la Tierra."},{"id":164,"joke":"El presidente de los Estados Unidos Harry S. Truman decidió no lanzar a Chuck Norris en Hiroshima, ya que era demasiado cruel. En su lugar, 168-decidió lanzar las flatulencias de Chuck Norris, ya que era más humano."},{"id":165,"joke":"Chuck Norris hizo llorar a Jean Claude Van-Damme con sólo mirarlo."},{"id":166,"joke":"Chuck Norris es el único que puede traspasar flota y recursos entre varios universos de Ogame ¡Incluidas las tuyas!."},{"id":167,"joke":"Chuck Norris nunca ha encontrado un planeta con menos de 1.200 campos, y eso que sus planetas favoritos son el uno, el dos y el tres."},{"id":168,"joke":"El poema épico nórdico Beowulf está basado en Chuck Norris."},{"id":169,"joke":"Contrariamente a lo que dice la ciencia, la Tierra gira alrededor de Chuck Norris."},{"id":170,"joke":"Chuck Norris resolvió un cubo de Rubik tan rápido que una persona que le estaba mirando explotó."},{"id":171,"joke":"Chuck Norris hizo de doble de Arnold Schwarzenegger en Terminator 2, cuando este último, tenía que introducirse de pies a cabeza en el pozo de lava. Se repitió la toma 3 veces."},{"id":172,"joke":"Chuck Norris es capaz de ganar al ajedrez sólo con el rey, y además con el negro."},{"id":173,"joke":"Chuck Norris convirtió un disco duro en blando."},{"id":174,"joke":"Chuck Norris escaló el Everest para ver si podía tocar el cielo, y lo consiguió. Después lo bajó esquiando con un sólo esquí. Se trajo un trozo como trofeo."},{"id":175,"joke":"Chuck Norris rescató al capitán Nemo de las profundidades del océano, a pulmón."},{"id":176,"joke":"El Mar Muerto está muerto porque Chuck Norris lo mató."},{"id":177,"joke":"Chuck Norris creó el efecto mariposa. Un día dio una patada giratoria y al siguiente Thailandia era absorbida por un Tsunami."},{"id":178,"joke":"Papá Noel era real hasta que se le olvidó el regalo de Chuck Norris."},{"id":179,"joke":"Cuando Chuck Norris sonríe, un hombre moribundo salva su vida. Lamentablemente Chuck Norris sólo sonríe después de matar a alguien."},{"id":180,"joke":"Cuando Neil Armstrong estuvo en la Luna, encontró una nota escrita que ponía: “Chuck estuvo aquí”."},{"id":181,"joke":"Chuck Norris reta a las estatuas a una competición de quedarse mirando uno a otro. También retó al Sol a la misma competición. De momento, 186-Chuck Norris sigue invicto."},{"id":182,"joke":"Si no conoces a tu padre biológico, probablemente sea Chuck Norris."},{"id":183,"joke":"Chuck Norris no corta el césped. Simplemente le advierte que si crece, se arrepentirá."},{"id":184,"joke":"Chuck Norris ganó una carrera de fórmula uno empujando el coche."},{"id":185,"joke":"El cambio climático se amolda al estado de ánimo de Chuck Norris."},{"id":186,"joke":"Hitler no alcanzó a suicidarse, primero miró a los ojos a Chuck Norris."},{"id":187,"joke":"Un día que Chuck Norris estaba aburrido decidió irse a los países del Este para matar a sus habitantes a base de pellizcos en los ojos… los supervivientes son ahora conocidos como Japoneses, Chinos y Coreanos."},{"id":188,"joke":"No existen locos, sino gente a la que Chuck miró fijamente a los ojos."},{"id":189,"joke":"Una vez, Chuck Norris pateó a un caballo en la barbilla. Sus descendientes son conocidos hoy en día como jirafas (Véase Lamarckismo en una pobre imitación de esta página)."},{"id":190,"joke":"No todo el mundo que se enfrenta a Chuck Norris muere. Algunos se alejan. Son llamados astronautas."},{"id":191,"joke":"Cuando Bruce Banner se cabrea, se transforma en Hulk. Cuando Hulk se cabrea, se transforma en pseudo Chuck Norris."},{"id":192,"joke":"El primer helicóptero que voló no tenía motor para las hélices, tenía Chuck Norris."},{"id":193,"joke":"Los dinosaurios miraron mal a Chuck Norris una vez. Sólo una."},{"id":194,"joke":"Cuando sube al ascensor, Chuck Norris no pulsa ningún botón. Más le vale al ascensor saber a qué piso necesita ir Chuck."},{"id":195,"joke":"Chuck Norris vendió su alma al Diablo a cambio de su rudo buen aspecto y su inigualable destreza en las artes marciales. Poco después de finalizar la transacción, Chuck dio una patada giratoria al Diablo en la cara y recuperó su alma. El Diablo, que aprecia la ironía, no pudo enfadarse con él, y admitió que debía haberla visto venir. Ahora juegan al póquer el segundo miércoles de cada mes."},{"id":196,"joke":"Cuando Chuck Norris manda su declaración de la renta, envía los formularios en blanco e incluye una foto suya, en guardia y listo para atacar. 202-Chuck Norris nunca ha tenido que pagar sus impuestos."},{"id":197,"joke":"Si le preguntas a Chuck Norris qué hora es, siempre responde Faltan dos segundos. Después de preguntarle ¿Dos segundos para qué?, te pega una patada giratoria en la cara."},{"id":198,"joke":"Mientras rodaba Walker: Texas Ranger, Chuck Norris resucitó a un corderito, que había nacido muerto, frotando prolongadamente su barba contra la criatura. Poco después de que el animal volviera a la vida, Chuck Norris le dio una patada giratoria delante de todo el mundo, rompiéndole el cuello, para recordar a la multitud que lo que Chuck nos da, Chuck nos quita."},{"id":199,"joke":"Chuck Norris apostó una vez contra la NASA a que podía sobrevivir a una entrada en la atmósfera desde el espacio sin traje protector. El 19 de julio de 1999, un Chuck Norris desnudo reentró en la atmósfera terrestre recorriendo 14 estados y alcanzando una temperatura de 3.000 grados. La NASA, avergonzada, publicó que había sido un meteorito, y le sigue debiendo una cerveza."},{"id":200,"joke":"Chuck Norris viajó al pasado para evitar la muerte de John F. Kenedy. Repelió los tres disparos efectuados por Oswald al impactar con su barba, tras lo que Kenedy explotó del asombro."},{"id":201,"joke":"Chuck Norris dona sangre a menudo. Pero rara vez es la suya."},{"id":202,"joke":"Chuck Norris se comió el higado de Hannibal Lecter."},{"id":203,"joke":"Cuando Chuck Norris mira al horizonte, puede ver su nuca."},{"id":204,"joke":"Un oso trató de devorar a Chuck Norris. Chuck le mostró su mejor golpe y el oso decidió devorarse a sí mismo, ya que era la forma menos dolorosa de morir."},{"id":205,"joke":"Los coches miran hacia los dos lados cuando Chuck Norris quiere cruzar."},{"id":206,"joke":"Cualquier persona puede mear en el suelo, pero Chuck Norris puede cagar en el techo."},{"id":207,"joke":"Chuck Norris tiene un 100% de probabilidades de dejar embarazada a una hembra, ya sea de su especie o no, y con preservativo. También 214-puede dejar embarazado a cualquier macho, incluso a objetos inanimados o abstractos."},{"id":208,"joke":"George W. Bush sólo recibió un voto en las elecciones presidenciales tras su primer mandato: el de Chuck Norris. Evidentemente, fue reelegido como presidente de los Estados Unidos."},{"id":209,"joke":"El corazón de Chuck Norris no se parará nunca, Chuck le amenazó con sacarle de dentro y darle una patada giratoria."},{"id":210,"joke":"Moisés separó las aguas del Mar Rojo, pero fue Chuck Norris el que lo inscribió en el Partido Comunista."},{"id":211,"joke":"Chuck Norris lee Blue Ray y HD-DVD (regrabables, de doble capa y dos pisos)."},{"id":212,"joke":"Chuck Norris puede grabar 900 Mb en discos de 650Mb. Por los dos lados. Varias veces."},{"id":213,"joke":"La NASA investiga la posibilidad de vivir en otros planetas. Es la única esperanza de huir de Chuck Norris."},{"id":214,"joke":"Chuck Norris sólo sabe que lo sabe todo, incluso aquello que tu piensas que sólo tu sabes."},{"id":215,"joke":"Darth Vader no mató a los jedi, fue Chuck Norris vestido de ranger."},{"id":216,"joke":"Se comenta que los oponentes de Chuck Norris en Walker eran condenados a muerte."},{"id":217,"joke":"A Chuck Norris nunca se le cuelga un Windows."},{"id":218,"joke":"De adolescente, Chuck Norris dejó embarazadas a todas las enfermeras de un convento perdido en las colinas de la Toscana. Nueve meses después, las enfermeras dieron a luz a los Miami Dolphins de 1972, el único equipo imbatido de la historia del fútbol americano profesional."},{"id":219,"joke":"Una vez, un ciego pisó el zapato de Chuck Norris. Chuck le dijo ¿No sabes quién soy? ¡Soy Chuck Norris! La mera mención de su nombre curó la ceguera del hombre. Desgraciadamente, la primera, última y única cosa que este hombre llegó a ver fue una mortal patada giratoria lanzada por Chuck Norris."},{"id":220,"joke":"Las plantas no crecen buscando la luz del sol. Buscan a Chuck Norris."},{"id":221,"joke":"El lobo feroz no pudo derribar la casa de los tres cerditos a soplidos. Chuck si la derribó, sólo tuvo que mirar la casa durante 0.005 segundos."},{"id":222,"joke":"Chuck norris se cayó desde un 20º piso. La acera donde cayó murió."},{"id":223,"joke":"Chuck Norris descubrió una nueva teoría de la relatividad acerca de múltiples universos en los que Chuck Norris es mucho más duro que en este. Cuando fue descubierta por Albert Einstein y hecha pública, Chuck Norris le dio una patada giratoria en la cara. Ahora conocemos a Albert Einstein como Stephen Hawking."},{"id":224,"joke":"La razón por la que sólo existe un universo es que Chuck Norris los destruyó de una patada giratoria."},{"id":225,"joke":"Chuck Norris abrió una amplia tienda de pantalones. Sus trabajadores se pusieron en huelga porque según ellos Chuck no les pagaba… No se volvieron a ver a esos trabajadores. Poco después la TV hizo una adaptación titulada Los 4400, sólo que en esta adaptación los desaparecidos vuelven… lógicamente eso último nunca ocurrió."},{"id":226,"joke":"Nietzsche escribió: Dios ha muerto. Firmado: Nietzsche. Cuando murió, apareció una pintada: Nietzche ha muerto. Firmado: Dios. Chuck Norris escribió en su diario: Hoy he matado a Nietzsche por inyectarse drogas. Mañana voy a por Dios. Dios murió. De una patada giratoria."},{"id":227,"joke":"Los sueldos son tan bajos por el canon Chuck Norris, que pagan todos los países por no ser arrasados de una patada giratoria de Chuck."},{"id":228,"joke":"Chuck Norris es el único conductor que va por la derecha en Inglaterra y no le pasa nada."},{"id":229,"joke":"La curvatura espacio tiempo sólo es uno de los efectos de la patada giratoria de Chuck Norris."},{"id":230,"joke":"Un día se enfrentaron Dios y Chuck Norris, desde entonces existe el ateismo."},{"id":231,"joke":"El Ratoncito Pérez no existe. Dejó de existir al intentar robarle un diente a Chuck Norris."},{"id":232,"joke":"Chuck Norris nunca imprime toda su fuerza en las patadas giratorias, de otro modo la víctima moriría antes de que llegara el impulso nervioso a su cerebro y no sufriría dolor alguno."},{"id":233,"joke":"Chuck Norris obtuvo la determinante de una matriz m x n x p x q x r x s x t x u"},{"id":234,"joke":"Una leyenda dice que Chuck Norris se ha equivocado una vez en su vida, el único testigo murió antes de poderse percatar de lo que había presenciado."},{"id":235,"joke":"Esa leyenda es falsa, Chuck Norris nunca se equivoca."},{"id":236,"joke":"Chuck Norris una vez clavó una alcayata en el piso, como resultado Pangea se dividió."},{"id":237,"joke":"La única persona que puede ganar a Chuck Norris, es Chuck Norris. La pelea aún no ha acabado. De momento lleva ventaja Chuck Norris."},{"id":238,"joke":"Chuck Norris no se asea, más le vale a la suciedad saber cuándo debe desprenderse del cuerpo de Chuck."},{"id":239,"joke":"Chuck Norris se fumó 7 cartones de cigarrillos diarios durante 5 años, desarrollo 13 tipos diferentes de cáncer de pulmón, y los venció todos haciendo flexiones durante 48 horas seguidas. CHÚPATE ESA LANCE ARMSTRONG…"},{"id":240,"joke":"Rocco Sifredi y Nacho Vidal recibieron clases de educación sexual de Chuck Norris."},{"id":241,"joke":"Chuck Norris programó un Macintosch con BASIC. Compilado."},{"id":242,"joke":"Si una sanguijuela chupa la sangre de Chuck, adquiere durante un breve instante consciencia de sí misma. Después explota."},{"id":243,"joke":"Chuck Norris batió el récord de cuánto se tardaba nadando del Pacífico al Atlántico, por debajo del agua, sin botellas de oxígeno, sin mirar y sólo moviendo un pie."},{"id":244,"joke":"Chuck Norris realmente sabe exactamente donde esta el punto G."},{"id":245,"joke":"Chuck Norris puede comerse su propia cabeza."},{"id":246,"joke":"Chuck Norris puede hacer un ángulo de 361º."},{"id":247,"joke":"Chuck Norris puede cuadrar el círculo."},{"id":248,"joke":"Si consigues deletrear Chuck Norris en el Scrabble, ganarás. Siempre."},{"id":249,"joke":"Chuck Norris sabe que ÉL es el sentido de la vida y la respuesta a las grandes preguntas de la humanidad."},{"id":250,"joke":"Chuck Norris sólo come personas y bocadillos de gravilla con clavos. Y niños. Crudos."},{"id":251,"joke":"Chuck Norris puede hablar en Braile."},{"id":252,"joke":"Cuando Chuck Norris juega al buscaminas y va a pinchar encima de una mina, ésta se mueve."},{"id":253,"joke":"El desierto del Sahara era antes un lago, pero un día Chuck Norris tuvo sed y pasaba por ahí…"},{"id":254,"joke":"Lo único más doloroso que una patada giratoria de Chuck Norris son dos patadas giratorias de Chuck Norris."},{"id":255,"joke":"¿Qué pasa por la mente de las víctimas de Chuck Norris antes de morir? El pie de Chuck."},{"id":256,"joke":"Chuck Norris conduce una furgoneta de helados cubierta por calaveras humanas."},{"id":257,"joke":"Una señal de aparcamiento para minusválidos no significa que sea para esas personas. Es un aviso de que el sitio pertenece a Chuck Norris y que te dejará minusválido si aparcas en él."},{"id":258,"joke":"Chuck Norris no se ducha, sólo toma baños de sangre."},{"id":259,"joke":"La policía describe a cualquier persona atacando a Chuck Norris como un código 45-11… un suicidio."},{"id":260,"joke":"Chuck Norris una vez retó a Lance Armstrong a una competición de ¿Quién tiene más testículos?. Chuck ganó por 5."},{"id":261,"joke":"Chuck Norris jugó a la ruleta rusa con una pistola totalmente cargada. Y ganó. Jugando primero."},{"id":262,"joke":"¿Qué es lo último que se oye antes de recibir una patada giratoria de Chuck Norris? Nadie lo sabe. Los muertos no hablan."},{"id":263,"joke":"Chuck Norris no puede amar. Lo más parecido que puede hacer es no matar."},{"id":264,"joke":"En un acto de gran filantropía, Chuck hizo una generosa donación a la Sociedad Americana de Enfermos de Cáncer. Donó 6000 cuerpos muertos para investigación científica."},{"id":265,"joke":"Chuck Norris represento la Traviatta él solo, incluso en las escenas que intervenían dos personajes a la vez."},{"id":266,"joke":"Los testículos de Chuck Norris no producen esperma. Producen diminutos ninjas blancos que reconocen una única misión: buscar y destruir."},{"id":267,"joke":"Ser o no ser, he ahí la cuestión. ¿La respuesta? Chuck Norris."},{"id":268,"joke":"Chuck Norris nunca se hizo pis en la cama de pequeño. Era la cama la que se orinaba de miedo."},{"id":269,"joke":"Chuck Norris está encaminado a ser el primer presidente negro de Estados Unidos. Si estás pensando Pero si Chuck Norris no es negro, entonces estás muerto. ¡¡Y deja de ser un racista!!"},{"id":270,"joke":"La palabra es más poderosa que la espada… si es la de Chuck Norris."},{"id":271,"joke":"Chuck Norris tiene una foto suya en el límite del universo sobre la chimenea."},{"id":272,"joke":"En las películas de acción, Chuck Norris se contiene para que no explote el equipo de realización."},{"id":273,"joke":"Cuando unas campanillas suenan un angel recibe alas. Cuando un crujido suena es otro cuello roto por Chuck."},{"id":274,"joke":"Durante la Guerra de Vietnam, Chuck Norris dejó que lo capturaran. Como tortura, le hicieron comerse sus propias entrañas. Al terminar pidió el segundo plato."},{"id":275,"joke":"El que ríe el último ríe mejor. El que se ríe de Chuck Norris… muere."},{"id":276,"joke":"Chuck Norris es como un perro. No sólo porque huele el miedo, sino porque puede mearse en todo lo que le salga de los huevos."},{"id":277,"joke":"Chuck Norris lleva las películas al videoclub dos días después y sin rebobinar. Ni siquiera tiene el carnet del videoclub."},{"id":278,"joke":"Cuando Chuck Norris nació nadie tuvo cojones a darle la “palmadita” en el culo. De hecho, todo el equipo médico explotó cuando Chuck les miró."},{"id":279,"joke":"Chuck Norris jugó un “calientamanos” con Eduardo Manostijeras y le ganó."},{"id":280,"joke":"Chuck Norris usa ácido sulfúrico de enjuague bucal."},{"id":281,"joke":"Si Chuck Norris jugara al ogame, sus minas producirian 35 millones de recursos al dia y reciclaría a la gente con la mirada sin necesidad de crearse una cuenta. De hecho, trae sus tropas de otros juegos como el Doom o el Starcraft."},{"id":282,"joke":"Chuck Norris no hace el pino, empuja la tierra para abajo."},{"id":283,"joke":"El titulo original de la Biblia era Chuck Norris y amigos."},{"id":284,"joke":"Una imagen vale más que mil palabras. Chuck Norris vale más que un billón de imágenes."},{"id":285,"joke":"Cuando Chuck Norris habla todo el mundo escucha. Y muere."},{"id":286,"joke":"Chuck Norris tiene 12 lunas. Una de ellas es la Tierra."},{"id":287,"joke":"Chuck Norris fue el cuarto Rey Mago, y entregó al niño Jesús el don de la barba, la cual llevó hasta el día de su muerte. Los otros tres Reyes Magos, celosos por la preferencia que Jesús mostró hacia el obsequio de Chuck, acordaron borrarlo de la Biblia. Los tres murieron poco después debido a unas misteriosas heridas, al parecer provocadas por patadas giratorias."},{"id":288,"joke":"Chuck Norris nunca ha ganado un premio de la academia al mejor actor… porque no actúa."},{"id":289,"joke":"Cuando Dios dijo “que se haga la luz” Chuck Norris dijo “pídelo por favor”."},{"id":290,"joke":"Hulk Hogan y Chuck Norris entraron juntos a un bar. El bar fue destruido instantáneamente, ya que no puede haber tanta calidad junta en un edificio."},{"id":291,"joke":"Chuck Norris inventó la cesárea cuando salió dando una patada giratoria del vientre de su madre."},{"id":292,"joke":"La ley de la gravedad no tiene jurisdicción sobre Chuck Norris. Ninguna ley la tiene."},{"id":293,"joke":"Chuck Norris no declara a hacienda, hacienda le declara a Chuck Norris."},{"id":294,"joke":"Chuck Norris puede anotar un touch down y tener sexo con las animadoras al mismo tiempo."},{"id":295,"joke":"Si coges dos velas y pronuncias 7 veces el nombre de Chuck Norris delante de un espejo a las 12 de la noche, Chuck saldrá del espejo y te dará una patada giratoria que te matará a ti y al resto de tu familia."},{"id":296,"joke":"Si Chuck Norris no va a la montaña, la montaña no tiene cojones de acercarse a Chuck Norris."},{"id":297,"joke":"Nadie tiene huevos de responderle a Chuck Norris. Por eso la voz de Chuck no hace eco."},{"id":298,"joke":"La ciencia biológica retó a Chuck Norris, éste dejó embarazada a una joven en una aldea de Judea con sólo mirarla. La Ciencia histórica acojonada propuso que desde aquel momento los años se contabilizasen con el sufijo a.C y d.C (Antes y Después de Chuck, respectivamente)."},{"id":299,"joke":"Chuck Norris tiene un club de fans cuyo carné de socio es el DNI."},{"id":300,"joke":"Chuck Norris no necesita usar condones, le basta con concentrarse para no eyacular. Si lo hace 3 veces, la presión acumulada en sus pelotas puede fabricar diamantes."},{"id":301,"joke":"Chuck Norris es la única persona del mundo capaz de ganar una pelea a patadas en los huevos dejando que empieze el otro."},{"id":302,"joke":"Alguien confundió a Chuck Norris con Philip Morris. Chuck le hizo fumar todos los cigarrillos producidos por Philip Morris en un año, actualmente este tipo es conocido como Darth Vader."},{"id":303,"joke":"Si Chuck Norris quisiera hacértelo por el culo, te quedarías embarazado."},{"id":304,"joke":"Chuck Norris puede llamar a algún amigo con un móvil sin cobertura, incluso si no tiene batería. De hecho, puede llamar sin móvil alguno."},{"id":305,"joke":"Los ángulos de un triángulo hecho por Chuck Norris miden más de 180 grados. De hecho pueden medir lo que él quiera."},{"id":306,"joke":"La principal causa de muerte en el mundo son las patadas giratorias de Chuck Norris."},{"id":307,"joke":"Chuck Norris te quita lo bailao."},{"id":308,"joke":"Mr. Proper y Don Limpio tenían melena hasta que Chuck Norris les dio pal pelo. Mr. Proper decidió tomar venganza y Chuck lo desintegró de media patada giratoria. Desde entonces Don Limpio aceptó la supremacia de Chuck, tomó el relevo de Mr. Proper y le rindió culto en lo que se llama: “El Credo de Chuck”."},{"id":309,"joke":"Chuck Norris no tiene enemigos, tiene cadáveres en su cuenta."},{"id":310,"joke":"Se intentó comercializar una versión del Street Fighter con Chuck Norris pero se comprobó que en la versión Beta cualquier botón que fuese apretado hacia que Chuck proporcionara una patada giratoria. Cuando los betatesters preguntaron por este fallo, Chuck Norris dijo “ese no es ningún fallo”."},{"id":311,"joke":"La digestión de Chuck Norris es el proceso más parecido a la fusión fría que ha logrado jamás el hombre."},{"id":312,"joke":"“Rambo” es una Historia verídica basada en Chuck Norris, sólo que no tuvieron suficiente presupuesto para hacerla lo suficientemente sanguinaria (Chuck mató a Stallone de una patada giratoria, el que vemos en otras películas es un doble)."},{"id":313,"joke":"Chuck Norris puede cruzar el río, Edgar no."},{"id":314,"joke":"La carta de Magic de Chuck Norris es sin duda el objeto más caro de la historia, más incluso que un chalé en la Luna. Por el coste de un maná incoloro, es una 99/99 que arrolla, vuela, inspira temor, ataca primero, es imbloqueable, no puede ser objetivo de hechizos y habilidades, posee la habilidad de siempre que haga daño, recibe esa cantidad de vida, gira todos los artefactos y cuando se gira agrega infinitos manás de todos los colores. Se rumorea que el mazo de Chuck consta de un solo pantano y 119 cartas de Chuck Norris. Esta carta también está aceptada en cualquier otro juego de cartas, de hecho no tiene que ser de cartas, con esta carta se gana en cualquier juego."},{"id":315,"joke":"Chuck Norris venció a Xaero en Nightmare en q3tourney6, consiguiendo un perfect, 8 impressives y 9 excellents en 33 segundos… lo hizo con el gauntlet…"},{"id":316,"joke":"Chuck Norris desintegró a Ozma, Las 4 armas, Ente Artema y Omega, las convirtio en pixels y se los vendió a Square."},{"id":317,"joke":"Yoda lleva años entrenando a los Jedis, Chuck Norris lleva años entrenando a Yoda."},{"id":318,"joke":"Chuck Norris no nació del vientre de su madre, nació de los cojones de su padre."},{"id":319,"joke":"Chuck Norris puede separar los polos de un imán."},{"id":320,"joke":"Se rumorea que Chuck Norris inició y ganó la Segunda Guerra Mundial solo para causar dolor."},{"id":321,"joke":"Zinedine Zidane fue entrenado por Chuck Norris para dar cabezazos, a cambio del balón de Oro del mundial."},{"id":322,"joke":"Chuck Norris enseñó a bailar a este: tío."},{"id":323,"joke":"Chuck Norris elaboró su propio ADN."},{"id":324,"joke":"El 24 de octubre de 1929 Chuck Norris vendió todas sus acciones de la bolsa de New York, produciéndose el Crack del 29."},{"id":325,"joke":"Chuck Norris no habla, de hecho su voz es tan compleja que el solo oírla produce la muerte instantánea de manera especialmente horrorosa y macabra de su oyente. Chuck Norris realmente mueve los labios mientras se comunica por mensajes telepáticos."},{"id":326,"joke":"Chuck Norris se hizo su casa de verano en la luna…desde entonces el hombre no ha vuelto por allí."},{"id":327,"joke":"Cuando Chuck Norris busca en Google, mas le vale a este publicar un único resultado que diga exactamente lo que busca Chuck."},{"id":328,"joke":"Chuck Norris es capaz de sacar un 2 en un sistema binario."},{"id":329,"joke":"Chuck Norris es capaz de crear sistemas de agrupación con números negativos"},{"id":330,"joke":"El moco seco de Chuck Norris es un elemento en la tabla periodica de los elementos y se le conoce como Kriptonita."},{"id":331,"joke":"Las marcas en los campos de maíz antes atribuídas a los extraterrestres es la manera que tiene Chuck Norris de decirle al mundo que a veces el maíz tiene que estar tendido un maldito rato."},{"id":332,"joke":"Chuck Norris una vez dió una patada voladora tan fuerte a un tipo, que su pié rompió la velocidad de la luz, viajó en el tiempo y mató a Amelia Earhart mientras volaba por el pacífico."},{"id":333,"joke":"La esfinge no tiene nariz porque miró mal a Chuck Norris"},{"id":334,"joke":"Chuck Norris puede sacarte tres ojos con una cucharilla de té."},{"id":335,"joke":"Chuck Norris arrancó la otra cara de la Banda de Moebius tras beberse el líquido que había en la Botella de Klein."},{"id":336,"joke":"Chuck Norris tiene infinitos puntos en el Carnet de Conducir."},{"id":337,"joke":"Chuck Norris no respira. Toma al aire como rehén."},{"id":338,"joke":"Chuck Norris sí que puede hablar del Club de la Lucha."},{"id":339,"joke":"Sólo Chuck Norris puede hacerle una colonoscopia a Chuck Norris."},{"id":340,"joke":"Chuck Norris nació sin pies. Llevaba botas."},{"id":341,"joke":"Chuck Norris puede dar palmas con una sola mano."},{"id":342,"joke":"Chuck Norris SÍ puede tocar a Mc Hammer"},{"id":343,"joke":"Si matas a Chuck Norris te conviertes en él, es una pena que sea inmortal."},{"id":344,"joke":"Hay Chuck Norris antes, después y durante la muerte."},{"id":345,"joke":"Chuck Norris robó el margen del cuaderno de Fermat."},{"id":346,"joke":"El Doctor House no sabe qué tiene Chuck Norris. Por suerte, éste es inmortal."},{"id":347,"joke":"Chuck Norris no engorda, es el ambiente el que se comprime."},{"id":348,"joke":"Chuck Norris invento el COBOL."},{"id":349,"joke":"En Elm Street se tiene pesadillas con Fredy Kruger, Freddy Kruger tiene pesadillas con Chuck Norris"},{"id":350,"joke":"Chuck Norris invierte en bolsa, desde entonces el precio del dolor no ha perdido ni un punto."},{"id":351,"joke":"Chuck Norris se hizo pasar por cura para saber donde encontrar a Dios, al poco Nietzsche hizo publica la noticia: “Dios ha muerto”"},{"id":352,"joke":"En el ADN de Chuck Norris esta la cura de todas las enfermedades, lo que pasa es que su ADN también sabe dar patadas giratorias."},{"id":353,"joke":"Plutón se convirtió en Planeta Enano cuando Chuck Norris lo miró con un telescopio."},{"id":354,"joke":"Chuck Norris machacó jugando sólo en un partido de baloncesto a la selección de USA en la que jugaban Jordan, Larry Bird, Tim Duncan, Ron Harpper y Rodman. Los venció en una silla de ruedas."},{"id":355,"joke":"Van dos y Chuck Norris mata al del medio."},{"id":356,"joke":"Cuando alguien es malo no va al infierno, le espera Chuck Norris"},{"id":357,"joke":"El Huracan Katrina fue a causa de 1 estornudo de Chuck Norris"},{"id":358,"joke":"Cuando Chuck Norris escupe, se le llama Tsunami"},{"id":359,"joke":"Los pelos de las piernas de Chuck Norris se convierten en elefantes si los metes en agua."},{"id":360,"joke":"Los nombres que recibe Dios (Alá, Buda, Yahvé…) son las distintas identidades que se ha ido creando intentando escapar de Chuck Norris"},{"id":361,"joke":"Chuck Norris no tiene microondas, se calienta el Cola-Cao con la mirada"},{"id":362,"joke":"La Ley de Los Gases Ideales está basada en las flatulencias de Chuck Norris"},{"id":363,"joke":"Chuck Norris revela sus contraseñas y números de tarjetas de crédito en sus conversaciones de MSN. Nadie tiene cojones de usarlos."},{"id":364,"joke":"Chuck Norris descubrio en 1957 el mitrilo. Desde entonces, la comunidad cientifica trata de convencerle para que les deje ponerlo en la tabla periodica. El ultimo que intento convencerle fue Stephen Hawking."},{"id":365,"joke":"Los alquimistas medievales dejaron de investigar al descubrir que la piedra filosofal, el elixir de la eterna juventud y la panacea universal eran Chuck Norris."},{"id":366,"joke":"Freezer subestimó a Goku porque creia que la leyenda del supersaiyan se referia a Chuck Norris."},{"id":367,"joke":"Sólo existe una manera de acabar con Chuck Norris, y sólo Chuck Norris la conoce."},{"id":368,"joke":"Cuando las barbas de Chuck Norris veas pelar…despiértate, solo fue un mal sueño."},{"id":369,"joke":"Después de ganar más de un millón de dólares en la ruleta de un casino de Las Vegas Chuck Norris dijo: “está claro, mi número de la suerte es el 27,5 azúl césped”."},{"id":370,"joke":"No existen los esteroides en el deporte, sólo gente sobre la que Chuck Norris ha echado el aliento"},{"id":371,"joke":"Chuck Norris muele el café con sus dientes y calienta el agua con su propia rabia."},{"id":372,"joke":"Chuck Norris puede cerrar una puerta giratoria de una patada."},{"id":373,"joke":"La gente usa pijamas de Superman. Superman usa pijamas de Chuck Norris."},{"id":374,"joke":"Chuck Norris lleva sandalias con calcetines porque nadie, NUNCA, se ha atrevido a decirle nada."},{"id":375,"joke":"Chuck Norris no escribe libros, las palabras se juntan por miedo."},{"id":376,"joke":"Chuck Norris tiene la mejor cara de póquer de todos los tiempos. Gano las World series de póquer de 1983, a pesar de tener una mano compuesta por un joker, una de queda libre de la cárcel del monopoly, 2 tarjetas de club, un siete de espadas y una tarjeta verde numero 4 del juego UNO."},{"id":377,"joke":"La idea inicial de Supervivientes era poner a un grupo de gente en una isla con Chuck Norris. Como no hubo supervivientes, el episodio piloto nunca se ha emitido."},{"id":378,"joke":"El triangulo de las bermudas era un cuadrado hasta que Chuck Norris le jodió una esquina de una patada."},{"id":379,"joke":"James Cameron pensó en Chuck Norris para el papel de Terminator, pero se dio cuenta que parecería un documental y eligió a Arnold Schwarzenegger."},{"id":380,"joke":"Gandalf en El señor de los Anillos: Las dos Torres, llega justo a tiempo pero no antes porque perdió una partida de Magia Borras con Chuck Norris."},{"id":381,"joke":"Un auto no atropella a Chuck Norris, Chuck Norris atropella el auto."},{"id":382,"joke":"El abaco de Chuck Norris resuelve cualquier operacion matematica habida y por haber: Ecuaciones diferenciales ordinarias, parciales, multiplicaciones matriciales de 1000000000000000×1000000000000000; etc, mejor y más rapido que la Voyage 200 de TI."},{"id":383,"joke":"Chuck Norris se conecta por Bluetooth a cualquier dispositivo, aunque este no lo tenga."},{"id":384,"joke":"Cuando Chuck Norris canta las nubes se van… acojonadas."},{"id":385,"joke":"Chuck Norris puede hablar con los que le tienen no admitido en el msn."},{"id":386,"joke":"Chuck Norris se sabe de memoria la solución de todos los Sudokus."},{"id":387,"joke":"Chuck Norris ve en la oscuridad."},{"id":388,"joke":"Chriss Angel puede desaparecer un barco de la Segunda Guerra Mundial, pero Chuck Norris puede desaparecer a Chris Angel."},{"id":389,"joke":"Solo una vez se exibio una pelicula de Chuck en un teatro IMAX, NO se hayaron sobrevivientes."},{"id":390,"joke":"Las puertas automaticas de tiendas de autoservicio no se abren de manera automatica, las abre y cierra Chuck Norris."},{"id":391,"joke":"¿Por que la gallina cruzó la carretera? porque estaba hullendo de Chuck Norris."},{"id":392,"joke":"El arbol hace ruido cuando nadie esta cerca si y solo si lo quiere Chuck Norris."},{"id":393,"joke":"Chuck Norris nunca llega tarde.. llega justo cuando se lo propone"},{"id":394,"joke":"Con el reproductor Betamax de Chuck Norris, Chuck puede ver VHS, LasserDisc, DVD, Blu-ray, HD-DVD… y además codifica el CanalSatelite y TDT sin la necesidad de que este enchufado a la luz."},{"id":395,"joke":"Los habitantes de la Atalntida organizaron una fiesta a la que Chuck Norris no estaba invitado, dicha fiesta jamás se celebro."},{"id":396,"joke":"Chuck Norris le renta el Valhala a Odin."},{"id":397,"joke":"Chuck Norris destripó a Jack."},{"id":398,"joke":"Chuck Norris pintó el retrato de Dorian Gray."},{"id":399,"joke":"Chuck Norris predijo a Nostradamus."},{"id":400,"joke":"Medusa vio a los ojos a Chuck Norris, desde entonces es de piedra."},{"id":401,"joke":"Chuck es el único capaz de hacer volar a MA Barracus sin darle sedantes (le basta una patada giratoria)."},{"id":402,"joke":"Chuck Norris le dio una leccion de medicina al Doctor House, en solo 3 minutos y le sobraron 2 para tomarse una caña con el mencionado doctor."},{"id":403,"joke":"Chuck Norris contó los 2mil millones de L-casei de los Actimel (de reojo)."},{"id":404,"joke":"Chuck, ademas, es capaz de organizar alfabeticamente a todos los L-casei de una patada giratoria."},{"id":405,"joke":"Chuck Norris no usa gasolina, orina en el depósito."},{"id":406,"joke":"El ultimo que se rió del sombrero de Chuck acabo dividido en millones de partículas subatómicas"},{"id":407,"joke":"Chuck Norris perdio la virginidad antes que su padre."},{"id":408,"joke":"Para Chuck, lo importante no es ganar. Es que los demás se dejen vencer."},{"id":409,"joke":"Chuck Norris puede destruir el anillo único con la mirada"},{"id":410,"joke":"Chuck Norris no se afeita, se pega patadas giratorias en la cara. Lo único que puede cortar a Chuck Norris es Chuck Norris."},{"id":411,"joke":"Al principio el Kamasutra™ original tenia unas 30 paginas. Chuck lo leyó y llamó a los autores. Al dia siguiente paso a tener mas de 700."},{"id":412,"joke":"Chuck Norris no tiene erecciones, desafia la ley de la gravedad."},{"id":413,"joke":"Chuck Norris sabe usar las bolas chinas. Preguntarselo a los 200 ninjas ke dejó KO usandolas de nunchaku."},{"id":414,"joke":"Cuando Chuck Norris entra en un Sex Shop, las muñecas hinchables, aun desinchadas, se corren de placer."},{"id":415,"joke":"Chuck Norris si puede sacarsela por la boca a una mujer (o a un hombre)."},{"id":416,"joke":"Chuck Norris se sacó la Ingenieria Informatica en 6 horas. Acto seguido fue a Bolonia y les dijo que no queria ver a ningun Ingeniero Informatico mas ke el. Despues dio una patada giratoria y los cuerpos de los presentes (exceptuando el suyo propio) quedaron transformados en puré. Chuck Norris creó la salsa Boloñesa."},{"id":417,"joke":"Cuando chuck Norris va a cagar se lee la guia de timofónica y la recita en forma de poema empezando por el final y de memoria."},{"id":418,"joke":"Chuck Norris es un Hijo de… Dios mio!! Chuck no lo hagas !!"},{"id":419,"joke":"Chuck Norris ama la naturaleza. La ama tanto que se casó con ella pero esta le quiso imponer sus leyes y Chuck le dio una patada giratoria. La naturaleza desde entonces se dividió en tres partes, una parte animal e irracional, otra parte se quedó vegetal y la última parte quedó totalmente inerte. Es lo que se conoce como reino animal, vegetal y las piedras. Es por eso que Chuck no puede amar, lo más cercano es no matar."},{"id":420,"joke":"El enano de la película de Austin Powers se llamaba sólo Yo hasta que se cruzó con Chuck Norris. Desde entonces se le conoce como Miniyo."},{"id":421,"joke":"Chuck Norris no necesita que nadie defienda sus derechos de autor. Si alguien piratea una película suya le da una patada giratoria."},{"id":422,"joke":"Chuck Norris ha ganado las olimpiadas de Madrid 2012."},{"id":423,"joke":"Chuck Norris creó la antimateria porque se cansó de golpear la materia."},{"id":424,"joke":"Chuck Norris entró en la fábrica de Willy Wonka, tocó todas las cosas y los Umpa Lumpa no tuvieron cojones de echarlo."},{"id":425,"joke":"Willy Wonka fabricó una golosina exclusiva para Chuck Norris, se la conoce como Chuckcolate."},{"id":426,"joke":"“Stat rosa pristina nomine, nomina nuda tenemus post Chuck Norris volans patada dedit”. (B. Morliacensis - S. XII)"},{"id":427,"joke":"Chuck Norris puede ver la curvatura de la tierra a simple vista"},{"id":428,"joke":"La muerte de Bruce Lee se atribuye a Chuck Norris, pero no se puede determinar cual de las siguientes causas fue: 1) Durantes una de sus lecciones (Impartidas por el Señor Norris), Bruce Lee recibio una patada giratoria con retardo, que exactamente dos años despues termino abriendole todas las venas del cuerpo en la habitación de su casa en Hong Kong. 2) Un par de años despues de su visita a Chuck, Bruce Lee recuerda la Patada Giratoria del Señor Norris y trata de imitarla en la soledad de su cuarto. La Patada que desplego se asemejo tanto a la del Señor Norris que termino reventandole el corazón y exparciendo sus viceras por toda la recamara."},{"id":429,"joke":"A Chuck Norris le cae bien el Dr. House, por eso sólo lo dejó cojo."},{"id":430,"joke":"El congelador de Chuck Norris enfría mucho: se calcula que a -1 Kelvin."},{"id":431,"joke":"David Copperfield hizo desaparecer la estatua de la libertad con la ayuda de la patada giratoria de Chuck Norris. Se piensa que volvió a su sitio después de dar varias vueltas al planeta."},{"id":432,"joke":"El satélite Meteosat no existe, los meteorólogos preguntan a Chuck Norris el tiempo que quiere que haga."},{"id":433,"joke":"Los integristas radicales no se suicidan para matar gente, sino para escapar de Chuck Norris, lo que no saben es que este les espera al otro lado haciendo una orgía en el harem."},{"id":434,"joke":"Chuck Norris mató a Lázaro y Jesucristo le devolvió a la vida, esa es la razón por la que Jesucristo no hace su segunda venida."},{"id":435,"joke":"Todos los personajes de X-Men están basados en Chuck Norris."},{"id":436,"joke":"La velocidad de la luz, se llamó al principio la velocidad de Chuck por error, Chuck Norris nunca se ha movido tan lentamente."},{"id":437,"joke":"Chuck Norris no sólo tiene un chalet en la luna, también tiene uno en el Sol."},{"id":438,"joke":"Los extraterrestres nunca han venido a La Tierra por miedo a Chuck Norris."},{"id":439,"joke":"Chuck Norris puede matar más de una vez a la gente."},{"id":440,"joke":"No hay mentón tras la barba de Chuck Norris, tan sólo hay otro puño."},{"id":441,"joke":"Chuck Norris tiene apodo: “Game Over”."},{"id":442,"joke":"Las primeras peliculas de cine fueron mudas, por que Chuck Norris tenia resaca."},{"id":443,"joke":"Chuck Norris terminó la “Historia Interminable” (con una patada giratoria en la cara del autor obviamente)."},{"id":444,"joke":"Cuando ves una pelicula de Chuck Norris sales del cine con miedo. Eso es por que un fotograma antes del “The end” , aparece una fotografia de Chuck Norris señalándote."},{"id":445,"joke":"Chuck Norris sabe cuántos granos de arena hay en una playa con sólo pisarla."},{"id":446,"joke":"Chuck Norris sabe la medida del universo."},{"id":447,"joke":"Todos somos descendientes de Chuck Norris."},{"id":448,"joke":"Chuck Norris es el padre del Capitan Pescanova."},{"id":449,"joke":"Chuck Norris no come, enguye."},{"id":450,"joke":"Chuck Norris no duerme, solo cierra los ojos para aparentar que lo hace. Nos vigila continuamente."},{"id":451,"joke":"Chuck Norris hizo un bocadillo tan picante que ni él ni Dios juntos podían comerselo."},{"id":452,"joke":"Chuck Norris tiene una prima llorona tamer en la serie hipnotizaniños Digimon. Al enterarse de la cruda realidad de que todo el mundo se reía de ella, decidió matar con su mirada láser a todo aquel que se riera de ella. El último es el frikipedista frikiman. La veda está abierta."},{"id":453,"joke":"Chuck Norris le enseñó a dar sus primeras marometas a esportacus."},{"id":454,"joke":"Chuck Norris es la pesadilla de freddy kruger"},{"id":455,"joke":"En la película “Sé lo que hicisteis el verano pasado” el tipo sabe lo que hicieron por que Chuck se lo contó. Chuck lo ve todo."},{"id":456,"joke":"Cuando el Hombre del Saco se va a dormir cada noche, mira en su armario para ver si está Chuck Norris."},{"id":457,"joke":"Chuck Norris puede correr al rededor de sí mismo."},{"id":458,"joke":"Chuck Norris se puede refugiar en su propia sombra."},{"id":459,"joke":"Chuck Norris no llora, llueve."},{"id":460,"joke":"Chuck Norris puede salir de un agujero negro si así lo desea, pero nunca un agujero negro ha podido escapar de Chuck Norris."},{"id":461,"joke":"Chuck Norris es el jinete del apocalipsis."},{"id":462,"joke":"Chuck Norris come lince ibérico de postre, por eso este animal se encuentra en peligro de extinción."},{"id":463,"joke":"Chuck Norris puede jugar al piedra,papel o tijeras con sus pies."},{"id":464,"joke":"Cuando Chuck Norris come clavos este caga una cadena."},{"id":465,"joke":"Cuando Chuck Norris juega a las cartas yugioh saca a exodia al primer turno. Aun sin las cartas."},{"id":466,"joke":"Chuck Norris puede matar a la muerte."},{"id":467,"joke":"Chuck Norris puede ver la oscuridad reflejada."},{"id":468,"joke":"Chuck Norris soluciono el problema de los tres cuerpos"},{"id":469,"joke":"Chuck Norris no tiene reloj. Él decide qué hora es."},{"id":470,"joke":"La patada giratoria de Chuck Norris es el método de ejecución preferido en 16 estados."},{"id":471,"joke":"Chuck Norris no miente nunca; Es la realidad la que se tiene que adaptar a él."},{"id":472,"joke":"Chuck Norris no se moja, el agua se impregna de Chuck al tocarlo."},{"id":473,"joke":"El pulso de Chuck Norris se mide en la escala Richter."},{"id":474,"joke":"Chuck Norris nunca sale a mirar la luna. La luna sale a mirar a Chuck Norris"},{"id":475,"joke":"Cuando Chuck Norris pide una caña, le regalan el barril."},{"id":476,"joke":"Chuck Norris puede contar al infinito de ida y regreso (dos veces)."},{"id":477,"joke":"“Chuck Norris” no se puede sustituir por el pronombre personal “él”. “Chuck Norris” es su propio pronombre personal."},{"id":478,"joke":"El café con leche de Chuck Norris se lo prepara personalmente Juan Valdés."},{"id":479,"joke":"Los dientes y las uñas de Chuck Norris pueden rayar el diamante."},{"id":480,"joke":"Los tornados que aparecen anualmente en estados unidos son consecuencia de los entrenamientos y patadas giratorias de Chuck Norris."},{"id":481,"joke":"El ojo humano no es capaz de ver correctamente a Chuck Norris."},{"id":482,"joke":"Chuck Norris sabe tirarse cuescos giratorios."},{"id":483,"joke":"Chuck Norris se comió a Hannibal Lecter."},{"id":484,"joke":"Todas las células de Chuck Norris son capaces de generar un potencial de acción, especialmente si esa acción es darte una patada giratoria"},{"id":485,"joke":"Chuck Norris es la perfeccion."},{"id":486,"joke":"Chuck Norris te deja enbarazado con tan solo 1/4 de mirada."},{"id":487,"joke":"Chuck Norris puede ahogar a la gente con sus testiculos."},{"id":488,"joke":"Chuck Norris puede atascar el vater con el meado."},{"id":489,"joke":"Existe un decimo infierno en la novela infierno de Dante: Chuck Norris mirandote fijamente por toda la eternidad."},{"id":490,"joke":"Chuck Norris Sabe la Formula de la Coca-Cola y la receta de la salsa secreta"},{"id":491,"joke":"La Cancion Master of Puppets de Metallica habla de Chuck Norris"},{"id":492,"joke":"Chuck Norris le dijo a Galileo Galilei que la tierra se movia alrededor del sol."},{"id":493,"joke":"Chuck Norris escribió el Necronomicon."},{"id":494,"joke":"Chuck Norris expects the Spanish Inquisition!"},{"id":495,"joke":"Chuck Norris se comió al lobo feroz con Caperucita y su abuelita dentro. De postre se zampó al cazador. Se merendó a los siete cabritillos, se cenó a los siete enanitos y a los tres cerditos."},{"id":496,"joke":"Chuck Norris pinchó un balon de espuma."},{"id":497,"joke":"Chuck Norris le hizo la permanente a un calvo"},{"id":498,"joke":"Chuck Norris esculpio el Monte Rushmore con un palillo y sus uñas"},{"id":499,"joke":"Chuck Norris no se afeita, le dice a su barba: ¡quieta ahi!; ¡Pa dentro!; ¡Pa fuera!."},{"id":500,"joke":"Chuck Norris le partio la ventanilla a una moto."},{"id":501,"joke":"Chuck Norris es el centro del sistema solar, hasta el sol gira alrededor de el, esta teoria se llama “Chuckcentrica”"},{"id":502,"joke":"Chuck Norris planto una moneda y salio un arbol de dinero"},{"id":503,"joke":"El avión de Chuck Norris vuela sin combustible, sin motor, sin alas, solo con su mirada."},{"id":504,"joke":"Hacienda somos todos, pero Hacienda es de Chuck Norris."},{"id":505,"joke":"Chuck Norris podría acabar con todos nosotros, pero afortunadamente, permite que el Sol salga a diario."},{"id":506,"joke":"Chuck Norris sabe a que velocidad y dónde están los electrones al mismo tiempo tan solo mirando. Y con gafas de sol."},{"id":507,"joke":"Chuck Norris puede tocar su codo izquierdo: Con su mano izquierda."},{"id":508,"joke":"Chuck Norris se masturba con fotos de Chuck Norris"},{"id":509,"joke":"Dios no creó el universo en 6 dias y descansó uno, Chuck Norris lo creó en 1 y descansó 6."},{"id":510,"joke":"Cuando Chuck Norris se tira a una piscina no se moja, la piscina se Chuck Norris."},{"id":511,"joke":"Chuck Norris es el unico capaz de exprimir frutos secos"},{"id":512,"joke":"Chuck Norris desayuna cereales en el santo grial"},{"id":513,"joke":"Chuck Norris encontró armas de destrucion masiva en Irak"},{"id":514,"joke":"Jesucristo no invitó a Chuck Norris a la última cena, solo habia 13 asientos y el ultimo fue para Judas. Cuando Jesus estaba crucificado, le pidio ayuda a Chuck, y este le dijo: Votaré por Barrabás, al menos él me invitó a una caña."},{"id":515,"joke":"Chuck Norris puede perder un imperdible."},{"id":516,"joke":"A Chuck Norris le propusieron hacer la serie 24 horas. Si hubiera apceptado se llamaria 1 minuto."},{"id":517,"joke":"Chuck Norris es la razón por la que se esconde Wally."},{"id":518,"joke":"Chuck Norris hizo un caricatura de Alá. Y Alá se tuvo que callar la boca."},{"id":519,"joke":"Michael Schumacher abandonó la Fórmula 1 en el 2006 cuando se enteró de que Chuck Norris iba a pilotar en Minardi."},{"id":520,"joke":"Chuck Norris puede lamerse el codo."},{"id":521,"joke":"Chuck Norris tiene poder sobre la vida y la muerte, el decide si una persona vive o muere."},{"id":522,"joke":"Chuck Norris es TODO y NADA a la vez"},{"id":523,"joke":"Las estrellas miran a Chuck Norris y piensan en el infinito"},{"id":524,"joke":"Chuck Norris esconde a Osama Bin Laden"},{"id":525,"joke":"Chuck Norris ya vio todos los videos de YouTube"},{"id":526,"joke":"Chuck Norris nunca ha perdido un alambrito del pan Bimbo."},{"id":527,"joke":"Chuck Norris un vez tuvo sexo en un camión, y su semen se derramó en todo el motor. Nosotros conocemos a ese camión ahora como: Optimus Prime"},{"id":528,"joke":"Chuck Norris una vez reunio de una patada giratoria a un niño con sus padres (el niño era huerfano)"},{"id":529,"joke":"La gente come comida, Chuck Norris come gente…La gente vive la vida, Chuck Norris te la quita"},{"id":530,"joke":"Chuck Norris le puso Nintendo 64 porque las otras 63 no le gustaron"},{"id":531,"joke":"Chuck Norris murio en 1976 pero la muerte no tiene el valor de ir por el"},{"id":532,"joke":"Chuck Norris derribó un avión alemán apuntándole con el dedo y diciendo: “bang”. El último fue en 2009."},{"id":533,"joke":"Jesús dijo: “Lázaro, levántate y anda”. Chuck añadió: o te doy una patada giratoria. Lázaro resucitó por miedo a la patada de Chuck."},{"id":534,"joke":"Chuck inventó el fuego, miró mal a una rama y esta se prendió sola. También inventó la rueda mirando a una piedra que estaba en su camino, ésta se redondeó sola para poder rodar cuesta abajo y escapar de Chuck."},{"id":535,"joke":"E=mc2. Esta función es errónea, en realidad tendría que ser E2=mc, es decir: la Energía al cuadrado es igual a la masa de Chuck."},{"id":536,"joke":"Al Mar Muerto se le conocía como el Mar Fértil antes de que Chuck se bañara en él."},{"id":537,"joke":"¡¡Buenisimo!! Si no terminas de leer todo Chuck Norris te da una patada giratoria gratis."},{"id":538,"joke":"Chuck Norris no duerme... espera xD"},{"id":539,"joke":"buenisima esta recopilasion si habia visto mucho de este chuck norris peor son tantas q no pude leer tanto:"},{"id":540,"joke":"chuck norris nunca a perdido un alambrito del pan bimbo"},{"id":541,"joke":"\t\t\t\t<b>Chuck Norris es genial y siempre lo sera y</b>"},{"id":542,"joke":"\t\t\t\tyo anterior mente avia visto temas de Chuck Norris ... jjejeje porque con Chuck ..hacen estos temas...... que me dan risa....jajajajaja"},{"id":543,"joke":"\t\t\t\tHHH es capaz de decirle &quot;papa&quot; a Chuck Norris"}]
